StruSoft.Interop.StruXml.Data.Plasticity_type_3d


StruSoft.Interop.StruXml.Data.Plasticity_type_3d.X_neg


StruSoft.Interop.StruXml.Data.Plasticity_type_3d.X_negSpecified


StruSoft.Interop.StruXml.Data.Plasticity_type_3d.X_pos


StruSoft.Interop.StruXml.Data.Plasticity_type_3d.X_posSpecified


StruSoft.Interop.StruXml.Data.Plasticity_type_3d.Y_neg


StruSoft.Interop.StruXml.Data.Plasticity_type_3d.Y_negSpecified


StruSoft.Interop.StruXml.Data.Plasticity_type_3d.Y_pos


StruSoft.Interop.StruXml.Data.Plasticity_type_3d.Y_posSpecified


StruSoft.Interop.StruXml.Data.Plasticity_type_3d.Z_neg


StruSoft.Interop.StruXml.Data.Plasticity_type_3d.Z_negSpecified


StruSoft.Interop.StruXml.Data.Plasticity_type_3d.Z_pos


StruSoft.Interop.StruXml.Data.Plasticity_type_3d.Z_posSpecified


StruSoft.Interop.StruXml.Data.Plasticity_type_3d.AnyAttr
